
[Node0]
name=2018-11-02Error
index=0
id=0
layer=1
[Node1]
name=09-07-53-AJ6
index=7
id=0
layer=2
[Node2]
name=按键1-欠品检出
index=8
id=0
layer=3
[INFO]
filesum=111
[Node3]
name=09-07-53-AJ6
index=7
id=0
layer=2
[Node4]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node5]
name=09-07-53-AJ6
index=7
id=0
layer=2
[Node6]
name=标签1-异品检出
index=8
id=0
layer=3
[Node7]
name=09-07-53-AJ6
index=7
id=0
layer=2
[Node8]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node9]
name=09-07-53-AJ6
index=7
id=0
layer=2
[Node10]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node11]
name=09-07-59-AJ6
index=7
id=0
layer=2
[Node12]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node13]
name=09-08-00-AJ6
index=7
id=0
layer=2
[Node14]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node15]
name=09-08-00-AJ6
index=7
id=0
layer=2
[Node16]
name=标签1-异品检出
index=8
id=0
layer=3
[Node17]
name=09-08-00-AJ6
index=7
id=0
layer=2
[Node18]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node19]
name=09-08-00-AJ6
index=7
id=0
layer=2
[Node20]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node21]
name=09-08-01-AJ6
index=7
id=0
layer=2
[Node22]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node23]
name=09-08-01-AJ6
index=7
id=0
layer=2
[Node24]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node25]
name=09-08-01-AJ6
index=7
id=0
layer=2
[Node26]
name=标签1-异品检出
index=8
id=0
layer=3
[Node27]
name=09-08-01-AJ6
index=7
id=0
layer=2
[Node28]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node29]
name=09-08-01-AJ6
index=7
id=0
layer=2
[Node30]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node31]
name=09-08-02-AJ6
index=7
id=0
layer=2
[Node32]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node33]
name=09-08-02-AJ6
index=7
id=0
layer=2
[Node34]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node35]
name=09-08-02-AJ6
index=7
id=0
layer=2
[Node36]
name=标签1-异品检出
index=8
id=0
layer=3
[Node37]
name=09-08-02-AJ6
index=7
id=0
layer=2
[Node38]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node39]
name=09-08-02-AJ6
index=7
id=0
layer=2
[Node40]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node41]
name=09-08-04-AJ6
index=7
id=0
layer=2
[Node42]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node43]
name=09-08-04-AJ6
index=7
id=0
layer=2
[Node44]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node45]
name=09-08-04-AJ6
index=7
id=0
layer=2
[Node46]
name=标签1-异品检出
index=8
id=0
layer=3
[Node47]
name=09-08-04-AJ6
index=7
id=0
layer=2
[Node48]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node49]
name=09-08-04-AJ6
index=7
id=0
layer=2
[Node50]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node51]
name=09-08-06-AJ6
index=7
id=0
layer=2
[Node52]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node53]
name=09-08-06-AJ6
index=7
id=0
layer=2
[Node54]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node55]
name=09-08-06-AJ6
index=7
id=0
layer=2
[Node56]
name=标签1-异品检出
index=8
id=0
layer=3
[Node57]
name=09-08-06-AJ6
index=7
id=0
layer=2
[Node58]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node59]
name=09-08-06-AJ6
index=7
id=0
layer=2
[Node60]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node61]
name=09-08-15-AJ6
index=7
id=0
layer=2
[Node62]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node63]
name=09-08-15-AJ6
index=7
id=0
layer=2
[Node64]
name=卡脚1-异品检出
index=8
id=0
layer=3
[Node65]
name=09-08-15-AJ6
index=7
id=0
layer=2
[Node66]
name=标签1-异品检出
index=8
id=0
layer=3
[Node67]
name=09-08-15-AJ6
index=7
id=0
layer=2
[Node68]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node69]
name=09-08-15-AJ6
index=7
id=0
layer=2
[Node70]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node71]
name=09-08-16-AJ6
index=7
id=0
layer=2
[Node72]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node73]
name=09-08-16-AJ6
index=7
id=0
layer=2
[Node74]
name=卡脚1-异品检出
index=8
id=0
layer=3
[Node75]
name=09-08-16-AJ6
index=7
id=0
layer=2
[Node76]
name=标签1-异品检出
index=8
id=0
layer=3
[Node77]
name=09-08-16-AJ6
index=7
id=0
layer=2
[Node78]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node79]
name=09-08-16-AJ6
index=7
id=0
layer=2
[Node80]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node81]
name=09-08-16-AJ6
index=7
id=0
layer=2
[Node82]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node83]
name=09-08-17-AJ6
index=7
id=0
layer=2
[Node84]
name=卡脚1-异品检出
index=8
id=0
layer=3
[Node85]
name=09-08-17-AJ6
index=7
id=0
layer=2
[Node86]
name=标签1-异品检出
index=8
id=0
layer=3
[Node87]
name=09-08-17-AJ6
index=7
id=0
layer=2
[Node88]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node89]
name=09-08-17-AJ6
index=7
id=0
layer=2
[Node90]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node91]
name=09-08-17-AJ6
index=7
id=0
layer=2
[Node92]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node93]
name=09-08-18-AJ6
index=7
id=0
layer=2
[Node94]
name=卡脚1-异品检出
index=8
id=0
layer=3
[Node95]
name=09-08-18-AJ6
index=7
id=0
layer=2
[Node96]
name=标签1-异品检出
index=8
id=0
layer=3
[Node97]
name=09-08-18-AJ6
index=7
id=0
layer=2
[Node98]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node99]
name=09-08-18-AJ6
index=7
id=0
layer=2
[Node100]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node101]
name=09-08-23-AJ6
index=7
id=0
layer=2
[Node102]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node103]
name=09-08-23-AJ6
index=7
id=0
layer=2
[Node104]
name=卡脚1-异品检出
index=8
id=0
layer=3
[Node105]
name=09-08-23-AJ6
index=7
id=0
layer=2
[Node106]
name=标签1-异品检出
index=8
id=0
layer=3
[Node107]
name=09-08-23-AJ6
index=7
id=0
layer=2
[Node108]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node109]
name=09-08-24-AJ6
index=7
id=0
layer=2
[Node110]
name=固定块2-欠品检出
index=8
id=0
layer=3
